export const friesContent = {
  title: '去码头整点薯条',
  paragraphs: [
    '我非常喜欢吃薯条，尤其是麦当劳的薯条。',
    '我认为麦当劳的薯条是世界上最好吃的薯条，没有之一。',
    '如果你也喜欢吃薯条，欢迎和我交流。',
  ],
  image: '/fries.jpg',
  image2: '/seagull-fries.jpg',
  additionalTitle: '一些想法',
  additionalParagraphs: [
    '我观察到人工智能领域正展现出可观的商业化潜力。目前，我正构思<strong>利用AI技术开发应用程序、网站、撰写网络小说以及制作动漫等项目</strong>。如果您对这些方向同样抱有兴趣，欢迎通过主页的微信与我取得联系，共同探讨合作的可能性。',
    '请知悉，当前所有开发工作的核心目标是探索可行的商业模式并实现盈利，同时在此过程中不断深化对AI及相关技术的理解与应用。这更多是基于商业实践的考量，而非纯粹的个人兴趣。',
      '<strong>杜绝鸡汤，落地可执行是唯一标准</strong>',
    ],
};